Revit 2021.1 API
SymbolTypeId.LbMassPerFtSup3 Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId LbMassPerFtSup3 { get; }
Visual Basic
Public Shared ReadOnly Property LbMassPerFtSup3 As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ LbMassPerFtSup3 {
	ForgeTypeId^ get ();
}
See Also
SymbolTypeId Class
Autodesk.Revit.DB Namespace